/*
 Info plist RU
 */
"NSContactsUsageDescription" = "Мы проверим хеш суммы телефонных номеров ваших контактов на нашем сервере и дадим вам возможность общаться с теми, кто установил наше приложение.";

"NSPhotoLibraryUsageDescription" = "Доступ к вашей галлереи даст вам возможность делиться своими фотографиями и виедо в чатах со своими друзьями.";

"NSCameraUsageDescription" = "Доступ к вашей камере даст вам возможность совершать видео-звонки, делать фотографии и делиться ими в чатах со своими друзьями.";

"NSLocationAlwaysUsageDescription" = "Доступ к геопозиции даст вам возможность делиться вашим текущим местоположением с вашими друзьями, находящимися рядом с вами.";

"NSLocationWhenInUseUsageDescription" = "Доступ к геопозиции даст вам возможность делиться вашим текущим местоположением с вашими друзьями, находящимися рядом с вами.";

"NSLocationAlwaysAndWhenInUseUsageDescription" = "Доступ к геопозиции даст вам возможность делиться вашим текущим местоположением с вашими друзьями, находящимися рядом с вами.";

"NSMicrophoneUsageDescription" = "Доступ к вашему микрофону даст вам возможность совершать аудио звонки, записывать аудио сообщения и делиться ими в чатах со своими друзьями.";

"NSFaceIDUsageDescription" = "Face ID использется для защиты пароля вашей учётной записи.";

